tap "surrealdb/tap"
brew "atuin"
brew "bat"
brew "btop"
brew "cairo"
brew "clipboard"
brew "cmake"
brew "cocoapods"
brew "dust"
brew "entr"
brew "eza"
brew "fastfetch"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "git"
brew "git-delta"
brew "gum"
brew "hexyl"
brew "jq"
brew "just"
brew "lazygit"
brew "libimobiledevice"
brew "mpv"
brew "neovim"
brew "node"
brew "onefetch"
brew "tree"
brew "pass"
brew "pass-otp"
brew "pkgconf"
brew "postgresql@16", restart_service: :changed
brew "procs"
brew "ripgrep"
brew "rm-improved"
brew "sd"
brew "serie"
brew "starship"
brew "stow"
brew "tealdeer"
brew "tmux"
brew "tokei"
brew "viu"
brew "wget"
brew "xcodegen"
brew "xh"
brew "yazi"
brew "zip"
brew "zoxide"
brew "surrealdb/tap/surreal"
cask "hiddenbar"
cask "keycastr"
cask "pearcleaner"
