brew "bat"
brew "btop"
brew "clipboard"
brew "cmake"
brew "dust"
brew "dysk"
brew "entr"
brew "eza"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "git-delta"
brew "hexyl"
brew "jq"
brew "lazygit"
brew "neovim"
brew "onefetch"
brew "procs"
brew "ripgrep"
brew "rm-improved"
brew "sd"
brew "serie"
brew "starship"
brew "tealdeer"
brew "tmux"
brew "tree"
brew "xh"
brew "yazi"
brew "zip"
brew "zoxide"
